{
  "text": {
    "hey": 39,
    "hello": 38,
    "hi": 40,
    "there": 87,
    "good": 31,
    "morning": 56,
    "evening": 24,
    "moin": 55,
    "let": 49,
    "s": 72,
    "go": 29,
    "dude": 21,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 1,
    "cu": 16,
    "by": 10,
    "cee": 12,
    "you": 99,
    "later": 47,
    "night": 62,
    "bye": 11,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 61,
    "day": 17,
    "see": 77,
    "around": 6,
    "yes": 98,
    "y": 97,
    "indeed": 44,
    "of": 65,
    "course": 15,
    "that": 85,
    "sounds": 79,
    "correct": 14,
    "no": 63,
    "n": 59,
    "never": 60,
    "i": 43,
    "don": 20,
    "t": 82,
    "think": 88,
    "so": 78,
    "like": 50,
    "way": 93,
    "not": 64,
    "really": 71,
    "perfect": 67,
    "great": 35,
    "amazing": 4,
    "feeling": 28,
    "king": 45,
    "wonderful": 95,
    "am": 3,
    "very": 91,
    "going": 30,
    "to": 89,
    "save": 76,
    "the": 86,
    "world": 96,
    "super": 81,
    "stoked": 80,
    "extremely": 25,
    "my": 58,
    "was": 92,
    "horrible": 41,
    "sad": 75,
    "feel": 27,
    "well": 94,
    "disappointed": 19,
    "m": 52,
    "unhappy": 90,
    "extremly": 26,
    "saad": 73,
    "are": 5,
    "bot": 9,
    "human": 42,
    "talking": 83,
    "agrega": 2,
    "manzanas": 53,
    "mi": 54,
    "lista": 51,
    "quiero": 68,
    "añadir": 8,
    "leche": 48,
    "añade": 7,
    "pan": 66,
    "la": 46,
    "de": 18,
    "compras": 13,
    "elimina": 22,
    "quitar": 69,
    "saca": 74,
    "qué": 70,
    "hay": 37,
    "en": 23,
    "muestra": 57,
    "tengo": 84
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "add_item": 0,
    "remove_item": 8,
    "show_list": 9
  },
  "response": null,
  "action_name": {
    "action_listen": 12,
    "action_restart": 16,
    "action_session_start": 20,
    "action_default_fallback": 9,
    "action_deactivate_loop": 6,
    "action_revert_fallback_events": 17,
    "action_default_ask_affirmation": 7,
    "action_default_ask_rephrase": 8,
    "action_two_stage_fallback": 24,
    "action_unlikely_intent": 25,
    "action_back": 1,
    "action_send_text": 19,
    "action_extract_slots": 10,
    "action_cancel_flow": 2,
    "action_correct_flow_slot": 5,
    "action_clarify_flows": 3,
    "action_run_slot_rejections": 18,
    "action_clean_stack": 4,
    "action_trigger_search": 23,
    "action_trigger_chitchat": 22,
    "action_reset_routing": 15,
    "action_hangup": 11,
    "action_repeat_bot_messages": 14,
    "action_add_item": 0,
    "action_remove_item": 13,
    "action_show_list": 21,
    "utter_cheer_up": 26,
    "utter_did_that_help": 27,
    "utter_goodbye": 28,
    "utter_greet": 29,
    "utter_happy": 30,
    "utter_iamabot": 31
  },
  "action_text": null,
  "intent_response_key": null
}