{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 77,
    "good": 29,
    "morning": 49,
    "evening": 22,
    "moin": 48,
    "let": 45,
    "s": 62,
    "go": 27,
    "dude": 20,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 14,
    "by": 8,
    "cee": 11,
    "you": 89,
    "later": 44,
    "night": 55,
    "bye": 9,
    "goodbye": 30,
    "have": 34,
    "a": 1,
    "nice": 54,
    "day": 16,
    "see": 66,
    "around": 6,
    "yes": 88,
    "y": 87,
    "indeed": 41,
    "of": 58,
    "course": 13,
    "that": 75,
    "sounds": 68,
    "correct": 12,
    "no": 56,
    "n": 52,
    "never": 53,
    "i": 40,
    "don": 19,
    "t": 73,
    "think": 78,
    "so": 67,
    "like": 46,
    "way": 83,
    "not": 57,
    "really": 61,
    "perfect": 59,
    "great": 33,
    "amazing": 4,
    "feeling": 26,
    "king": 42,
    "wonderful": 85,
    "am": 3,
    "very": 81,
    "going": 28,
    "to": 79,
    "save": 65,
    "the": 76,
    "world": 86,
    "super": 72,
    "stoked": 69,
    "extremely": 23,
    "my": 50,
    "was": 82,
    "horrible": 38,
    "sad": 64,
    "feel": 25,
    "well": 84,
    "disappointed": 18,
    "m": 47,
    "unhappy": 80,
    "extremly": 24,
    "saad": 63,
    "are": 5,
    "bot": 7,
    "human": 39,
    "talking": 74,
    "suma": 70,
    "__number__": 0,
    "quiero": 60,
    "sumar": 71,
    "más": 51,
    "cuál": 15,
    "es": 21,
    "la": 43,
    "de": 17,
    "calcula": 10
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "sumar_numeros": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 11,
    "action_restart": 14,
    "action_session_start": 18,
    "action_default_fallback": 8,
    "action_deactivate_loop": 5,
    "action_revert_fallback_events": 15,
    "action_default_ask_affirmation": 6,
    "action_default_ask_rephrase": 7,
    "action_two_stage_fallback": 22,
    "action_unlikely_intent": 23,
    "action_back": 0,
    "action_send_text": 17,
    "action_extract_slots": 9,
    "action_cancel_flow": 1,
    "action_correct_flow_slot": 4,
    "action_clarify_flows": 2,
    "action_run_slot_rejections": 16,
    "action_clean_stack": 3,
    "action_trigger_search": 21,
    "action_trigger_chitchat": 20,
    "action_reset_routing": 13,
    "action_hangup": 10,
    "action_repeat_bot_messages": 12,
    "action_sumar_numeros": 19,
    "utter_cheer_up": 24,
    "utter_did_that_help": 25,
    "utter_goodbye": 26,
    "utter_greet": 27,
    "utter_happy": 28,
    "utter_iamabot": 29
  },
  "action_text": null,
  "intent_response_key": null
}